{
  "domain": "velitahbrasil.netlify.app",
  "currency_symbol": "R$",
  "primary_color": "#73872c",
  "theme": {
    "bootswatch": "_",
    "custom": "niche-flowers"
  },
  "bg_color": "#ffffff",
  "repository": "ecomplus-stores/velitahbrasil",
  "logo": "/img/uploads/velitah-brasil-velas-aromaticas-logo-2.png",
  "name": "Velitah Brasil velas aromáticas, aromatizadas e perfumadas para amar e presentear",
  "short_name": "Seja bem-vindo! É um charme poder acender uma vela aromática em casa, especialmente quando vamos receber visitas. É muito prazeroso oferecer uma vela aromática como presente para amigas em ocasiões especiais como chá de cozinha, é um presente ideal de aniversário, presente para dia das mães, presente de natal, sugestão como um presente criativo, presente para amigo secreto, e é certeza de presente ideal para uma noite romântica. Os ambientes passaram a ser perfumados com esse tipo de vela que dispersa seu aroma quando acesa. Vela aromática, vela aromatizada ou vela perfumada à base de cera 100% vegetal tem como principal vantagem ser amigável ao meio-ambiente. O castiçal tem como objetivo principal fixar e proteger as velas e também para uma melhor iluminação. O primeiro foi criado em ouro a partir do ano de 1.700, sob a influência de franceses e ingleses, com a função de ornamentar os ambientes no estilo neoclássico. Há velas aromáticas e velas perfumadas de diversos tamanhos, pequenos são denominadas de mini-velas, ou velas rechaud, e normalmente são utilizadas em porta-velas de vidro visando agregar maior requinte e sofisticação aos ambientes. Castiçais e porta velas decorativas podem ser utilizados também para compor a decoração do ambiente. Costuma-se utilizar kit lavabo com velas aromáticas e velas decorativas, velas aromáticas ou com velas perfumadas. Velas aromatizadas é um termo  muito popular na cidade de São Paulo/SP, assim como lanternas decorativas, velas de natal, castical de vidro, porta velas, castiçais, vela citronela, velas de natal decorativas, luminária de vela, porta velas natal, suporte para vela, castiçal vidro.",
  "lang": "pt_br",
  "currency": "BRL",
  "mini_logo": "",
  "favicon": "/img/uploads/icone-velitah_brasil.png",
  "country_code": "BR",
  "secondary_color": "#73872c",
  "icon": "/img/uploads/icone-velitah_brasil.png",
  "store_id": 14784,
  "description": "Somos movidos por uma paixão e uma causa: Produzir velas aromáticas de alta qualidade para destinar parte do lucro obtido com as vendas à programas de castração de cães e gatos de rua, nossa causa pet. Por isso nos empenhamos muito todos os dias, somos criteriosos e exigentes, utilizamos matérias primas cuidadosamente selecionadas para que o produto final possa levar até você aromas que proporcionem momentos de tranquilidade, satisfação e felicidade. Vibramos a cada vela vendida, pois temos você como energia para crescer com o propósito de nossa causa. Por isso, desde já agradecemos. Muito obrigado! Saiba mais sobre a gente em nosso blog.",
  "large_icon": "/img/uploads/icone-velitah_brasil.png"
}